abrió
acababa
acaso
acción
acento
acercó
acto
adelante
además
adiós
agregó
agua
ah
ahora
ahí
aire
aires
al
alegre
alegría
algo
alguna
algunas
alguno
algunos
algún
allá
allí
alma
alta
alto
ama
amaba
amante
ambos
amiga
amigo
amigos
amistad
amo
amor
amores
anciano
andar
ante
anterior
antes
apenas
aquel
aquella
aquellas
aquello
aquellos
aquí
armas
arriba
asiento
aspecto
asunto
así
atención
atrás
aun
aunque
ay
azul
añadió
año
años
aún
baile
baja
bajo
basta
bastante
bella
belleza
bien
blanca
blanco
boca
brazo
brazos
buen
buena
buenas
bueno
buenos
busca
buscar
caballero
caballo
caballos
cabeza
cabo
cada
cadáver
caer
calle
calles
calma
cama
cambio
camino
campo
capaz
capital
capitán
cara
cariño
carruaje
carta
cartas
carácter
casa
casas
casi
caso
causa
cayó
centro
cerca
cielo
cien
cierta
cierto
cinco
circunstancias
ciudad
clara
claro
clase
coche
color
combate
comenzó
comer
como
compañero
compañeros
compañía
completamente
completo
comprender
con
conciencia
conde
conducta
confianza
conmigo
conoce
conocer
conocido
conocía
conozco
contestó
continuó
contra
contrario
conversación
corazón
coronel
correr
corte
cortés
cosa
cosas
costumbre
creer
creo
creyó
creía
criado
criatura
crimen
cuadro
cual
cuales
cualquier
cualquiera
cuando
cuanto
cuarto
cuatro
cuello
cuenta
cuerpo
cuidado
cura
curiosidad
cuya
cuyas
cuyo
cuyos
cuál
cuánto
cómo
da
daba
dado
dama
dando
dar
darle
de
debe
deber
debo
debía
decir
decía
dejaba
dejado
dejando
dejar
dejó
del
delante
demasiado
demás
dentro
derecha
derecho
desde
deseo
deseos
desesperación
desgracia
desgraciado
después
destino
detrás
detuvo
diablo
dice
dicen
dicha
dicho
diciendo
diez
difícil
digo
dije
dijo
dinero
dio
dios
dirección
dirigiéndose
dirigió
distancia
doce
doctor
dolor
dolores
don
donde
dos
doña
duda
dueño
dulce
durante
día
días
dónde
echó
edad
efecto
ejército
el
ella
ellas
ello
ellos
embargo
emoción
empezó
en
encima
encontraba
encontrar
encontró
encuentro
enemigo
enemigos
enferma
enfermo
entonces
entrada
entrar
entre
entró
entusiasmo
era
eran
eres
es
esa
esas
escena
escuchar
ese
esfuerzo
eso
esos
espada
españa
españoles
especie
espera
esperaba
esperanza
esperar
esposa
esposo
espíritu
esta
estaba
estaban
estado
estamos
estar
estas
este
esto
estos
estoy
estuvo
está
están
estás
exclamó
existencia
expresión
extraño
extremo
falta
familia
favor
fe
felicidad
feliz
fiesta
figura
fin
fisonomía
flores
fondo
forma
fortuna
frente
frío
fue
fuego
fuera
fueron
fuerte
fuerza
fuerzas
fuese
fácil
general
gente
gentes
gobernador
gobierno
golpe
gracia
gracias
gran
grande
grandes
grave
grito
gritos
gritó
grupo
guerra
gusto
ha
haber
habitación
habla
hablaba
hablar
habrá
habría
habéis
había
habían
hace
hacen
hacer
hacerlo
hacerse
hacia
hacienda
haciendo
hacía
hacían
haga
hallaba
han
has
hasta
hay
haya
he
hecho
hemos
herida
herido
hermana
hermano
hermanos
hermosa
hicieron
hija
hijo
hijos
historia
hizo
hombre
hombres
honor
hora
horas
horrible
hoy
hubiera
hubiese
hubo
iba
iban
idea
ideas
ido
iglesia
igual
imaginación
importa
imposible
indios
infeliz
inmediatamente
instante
inteligencia
interior
interrumpió
interés
inútil
ir
izquierda
jamás
jardín
jefe
joven
juez
junto
justicia
juventud
jóvenes
la
labios
lado
lanza
larga
largo
las
le
lecho
leer
lejos
les
levantó
ley
libertad
libre
libro
llama
llamaba
llamar
llamó
llegaba
llegado
llegar
llegaron
llegó
llena
lleno
llevaba
llevar
llevó
llorar
lo
loco
los
lucha
luego
lugar
luna
luz
lágrimas
madre
mal
mala
mamá
mandó
manera
mano
manos
mar
marcha
marido
marqués
mas
matrimonio
mayor
mañana
me
media
medio
mejor
memoria
menor
menos
merced
mesa
meses
mi
miedo
mientras
mil
ministro
minutos
mira
miraba
mirada
miradas
mirando
miró
mis
miserable
misma
mismo
mismos
modo
momento
momentos
moral
morir
motivo
movimiento
mucha
muchacha
muchacho
muchas
mucho
muchos
muerte
muerto
mujer
mujeres
multitud
mundo
murmuró
muy
más
médico
méxico
mí
mía
mío
música
nada
nadie
natural
naturaleza
necesario
necesidad
negocio
negocios
negra
negro
negros
ni
ninguna
ninguno
ningún
niña
niño
niños
no
noble
noche
noches
nombre
nos
nosotros
noticia
noticias
nuestra
nuestras
nuestro
nuestros
nueva
nuevo
nunca
número
objeto
obra
ocasión
ocho
oficial
oh
ojos
orden
orgullo
oro
os
otra
otras
otro
otros
oyó
oído
oír
padre
padres
palabra
palabras
palacio
papel
par
para
parece
pareció
parecía
parecían
parte
partes
partido
pasa
pasaba
pasado
pasar
pasión
paso
pasos
pasó
patio
patria
paz
país
pecho
peligro
pena
pensaba
pensamiento
pensamientos
pensar
pensó
peor
pequeña
pequeño
perder
perdido
perfectamente
pero
persona
personas
pesar
peso
pesos
pie
piedra
pies
pieza
placer
plan
plata
plaza
pobre
pobres
pocas
poco
pocos
poder
podido
podría
podía
podían
policía
poner
por
porque
porvenir
posible
posición
precisamente
preciso
preguntó
presencia
presente
presentó
presidente
primer
primera
primero
primeros
principal
principio
profunda
profundo
pronto
propia
propio
propósito
prosiguió
prueba
pudiera
pudo
pueblo
pueda
puede
pueden
puedo
puerta
puertas
pues
puesto
punto
puso
público
que
queda
quedaba
quedado
quedó
querida
querido
quería
quien
quienes
quiera
quiere
quieres
quiero
quisiera
quiso
quizá
quién
qué
rato
razón
real
recibido
recibir
recibió
recuerdo
recuerdos
remedio
replicó
repuso
república
resolución
respecto
respeto
respondió
resultado
rey
rico
rodillas
rosa
rosas
rostro
ruido
río
sabe
saber
sabes
sabía
sacerdote
sacó
sala
salido
salir
salió
salud
salvador
salía
salón
san
sangre
santa
santo
satisfacción
se
sea
secreto
seguida
seguir
segunda
segundo
seguro
seguía
según
seis
semblante
semejante
seno
sentido
sentimiento
sentimientos
sentir
sentía
ser
servicio
será
sería
señor
señora
señoras
señores
señorita
si
sido
siempre
siendo
siento
siguiente
siguió
silencio
silla
sin
sino
sintió
siquiera
sitio
situación
sobre
sociedad
sol
sola
solamente
soldado
soldados
soledad
solo
sombra
sombrero
son
sonrisa
sorpresa
soy
su
suelo
suerte
sueño
sufrir
supuesto
sus
suya
suyo
sé
sí
sólo
tal
tales
también
tampoco
tan
tanta
tantas
tanto
tantos
tarde
te
teatro
temor
tenemos
tener
tenga
tengo
tenido
tenía
tenían
terrible
terror
ti
tiempo
tiempos
tiene
tienen
tienes
tierra
toda
todas
todavía
todo
todos
tomado
tomando
tomar
tomó
tono
trabajo
traje
tras
trataba
través
tres
triste
tristeza
triunfo
tu
tus
tuvo
tía
tío
tú
ud
un
una
unas
uno
unos
usted
ustedes
va
valor
vamos
van
vano
varias
varios
vaya
vd
ve
veces
veinte
ven
venganza
venido
venir
ventana
venía
veo
ver
verdad
verdadero
vestido
vez
veía
vi
viaje
vida
vieja
viejo
viendo
viene
viento
vino
vio
virgen
virtud
visita
vista
visto
viva
vive
vivir
voces
voluntad
volver
volvió
volvía
vos
voy
voz
vuelta
vuelto
vuestra
vuestro
víctima
ya
yo
ángel
ánimo
árboles
él
época
ésta
éste
órdenes
última
último
única
único
